<!doctype html>
<html lang="fr">

<head>
    <meta charset="utf-8">
    <title>Mentions légales</title>
    <link href="BB.css" rel="stylesheet">
</head>
<header>
    <div id="head">
        <img id="logo" src="img/Logo.png" width="104" height="104" />
        <h1><span id="titre">Beer</span> and <span id="bear">Bear</span></h1>
    </div>
    <div id="menu">
        <nav>
            <a href="AcceuilBB.html">
                <img class="img_nav" src="img/accueil.png"></img>
                Accueil
            </a>
            <a href="entreprise.html">
                <img class="img_nav" src="img/information.png"></img>
                Notre entreprise
            </a>
            <a href="PESTEL.html">
                <img class="img_nav" src="img/lanalyse-des-donnees.png"></img>
                Analyse PESTEL</a>
            <a href="Contacts.html">
                <img class="img_nav" src="img/contact.png"></img>
                Contacts</a>

        </nav>
    </div>
</header>
<section>
    <h1>Mentions légales</h1>
</section>

<body>
    <div id="ML">

        <div style="margin-left:auto;margin-right:auto;">


            <p style="text-align:justify"><strong>&nbsp;</strong><br /> Conform&eacute;ment aux dispositions des articles 6-III et 19 de la Loi n&deg; 2004-575 du 21 juin 2004 pour la Confiance dans l&#39;&eacute;conomie num&eacute;rique, dite L.C.E.N., nous portons &agrave; la connaissance
                des utilisateurs et visiteurs du site : <a href="http://www.Beer-and-Bear.fr" target="_blank">www.Beer-and-Bear.fr</a> les informations suivantes :</p>

            <p style="text-align:justify"><strong>&Eacute;DITEUR</strong></p>

            <p style="text-align:justify">Le site <a href="http://www.Beer-and-Bear.fr" style="color: rgb(7, 130, 193); font-family: sans-serif, Arial, Verdana, " target="_blank">www.Beer-and-Bear.fr</a>&nbsp;est la propri&eacute;t&eacute; exclusive de&nbsp;<strong>SARL&nbsp;</strong><strong>Beer & Bear</strong>,
                qui l&#39;&eacute;dite.</p>

            <p style="text-align:justify"><strong>Beer & Bear</strong><strong>&nbsp;</strong><br />
                <strong>SARL </strong>au capital de<strong>&nbsp;</strong><strong>500000 </strong>&euro;T&eacute;l&nbsp; : <strong>06896425</strong></p>

            <p style="text-align:justify"><strong>87 Quai des Queyries&nbsp;</strong><strong>33100 Bordeaux</strong><br /> Immatricul&eacute;e au Registre du Commerce et des Soci&eacute;t&eacute;s de&nbsp;&nbsp;<strong>RCS BORDEAUX A 123 568 941 </strong>sous le num&eacute;ro<strong>&nbsp;</strong><strong>123 568 941 00056</strong><strong>&nbsp;</strong></p>

            <p style="text-align:justify">Num&eacute;ro TVA intracommunautaire : <strong>FR 32 123 568 941</strong><br /> Adresse de courrier &eacute;lectronique : <strong>BB.Bordeaux@contact.fr</strong>&nbsp;<br /> &nbsp;
                <br /> Directeur de la&nbsp; publication&nbsp;: <strong>Mathis Durand et Anna Briançon</strong><br /> Contactez le responsable de la publication : <strong>mathis.durand111@gmail.com</strong> ou <strong>anna.briancon44@gmail.com</strong></p>

            <p style="text-align:justify">&nbsp;</p>

            <p style="text-align:justify"><strong>H&Eacute;BERGEMENT</strong></p>

            <p style="text-align:justify">Le site est h&eacute;berg&eacute;&nbsp;par&nbsp;<strong>OVH www.OVH.com 59100 Roubaix</strong><br />
                <u><strong>CREDITS :</strong></u> les mentions l&eacute;gales ont &eacute;t&eacute;s g&eacute;n&eacute;r&eacute;es par <strong><a href="https://www.generer-mentions-legales.com">mentions l&eacute;gales</a></strong><br /> Horaires de la&nbsp;<strong><a href="http://www.patinoire.biz/p+patinoire-de-lyon---charlemagne+113.html">Patinoire&nbsp;Lyon</a></strong></p>

            <p style="text-align:justify">&nbsp;</p>

            <p style="text-align:justify"><strong>DESCRIPTION DES SERVICES FOURNIS</strong></p>

            <p style="text-align:justify">Le site <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a> a pour objet de fournir une information concernant l&rsquo;ensemble des activit&eacute;s de la soci&eacute;t&eacute;. Le proprietaire
                du site s&rsquo;efforce de fournir sur le site <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a> des informations aussi pr&eacute;cises que possible. Toutefois, il ne pourra &ecirc;tre
                tenue responsable des omissions, des inexactitudes et des carences dans la mise &agrave; jour, qu&rsquo;elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations. Tous les informations propos&eacute;es
                sur le site <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a> sont donn&eacute;es &agrave; titre indicatif, sont non exhaustives, et sont susceptibles d&rsquo;&eacute;voluer. Elles
                sont donn&eacute;es sous r&eacute;serve de modifications ayant &eacute;t&eacute; apport&eacute;es depuis leur mise en ligne.&nbsp;&nbsp;</p>

            <p><strong>PROPRI&Eacute;T&Eacute; INTELLECTUELLE ET CONTREFA&Ccedil;ONS</strong></p>

            <p>Le proprietaire du site est propri&eacute;taire des droits de propri&eacute;t&eacute; intellectuelle ou d&eacute;tient les droits d&rsquo;usage sur tous les &eacute;l&eacute;ments accessibles sur le site, notamment les textes, images, graphismes,
                logo, ic&ocirc;nes, sons, logiciels&hellip; Toute reproduction, repr&eacute;sentation, modification, publication, adaptation totale ou partielle des &eacute;l&eacute;ments du site, quel que soit le moyen ou le proc&eacute;d&eacute; utilis&eacute;,
                est interdite, sauf autorisation &eacute;crite pr&eacute;alable &agrave; l&#39;email : BB.Bordeaux@contact.fr&nbsp;&nbsp;. Toute exploitation non autoris&eacute;e du site ou de l&rsquo;un quelconque de ces &eacute;l&eacute;ments qu&rsquo;il
                contient sera consid&eacute;r&eacute;e comme constitutive d&rsquo;une contrefa&ccedil;on et poursuivie conform&eacute;ment aux dispositions des articles L.335-2 et suivants du Code de Propri&eacute;t&eacute; Intellectuelle. &nbsp;</p>

            <p><strong>LIENS HYPERTEXTES ET COOKIES</strong></p>

            <p>Le site <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a> contient un certain nombre de liens hypertextes vers d&rsquo;autres sites (partenaires, informations &hellip;) mis en place
                avec l&rsquo;autorisation de le proprietaire du site . Cependant, le proprietaire du site n&rsquo;a pas la possibilit&eacute; de v&eacute;rifier le contenu des sites ainsi visit&eacute;s&nbsp; et d&eacute;cline donc toute responsabilit&eacute;
                de ce fait quand aux risques &eacute;ventuels de contenus illicites. L&rsquo;utilisateur est inform&eacute; que lors de ses visites sur le site <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a>,
                un ou des cookies sont susceptible de s&rsquo;installer automatiquement sur son ordinateur. Un cookie est un fichier de petite taille, qui ne permet pas l&rsquo;identification de l&rsquo;utilisateur, mais qui enregistre des informations
                relatives &agrave; la navigation d&rsquo;un ordinateur sur un site. Les donn&eacute;es ainsi obtenues visent &agrave; faciliter la navigation ult&eacute;rieure sur le site, et ont &eacute;galement vocation &agrave; permettre diverses mesures
                de fr&eacute;quentation. Le param&eacute;trage du logiciel de navigation permet d&rsquo;informer de la pr&eacute;sence de cookie et &eacute;ventuellement, de refuser de la mani&egrave;re d&eacute;crite &agrave; l&rsquo;adresse suivante
                : www.cnil.fr Le refus d&rsquo;installation d&rsquo;un cookie peut entra&icirc;ner l&rsquo;impossibilit&eacute; d&rsquo;acc&eacute;der &agrave; certains services. L&rsquo;utilisateur peut toutefois configurer son ordinateur de la mani&egrave;re
                suivante, pour refuser l&rsquo;installation des cookies : Sous Internet Explorer : onglet outil / options internet. Cliquez sur Confidentialit&eacute; et choisissez Bloquer tous les cookies. Validez sur Ok. Sous Netscape : onglet &eacute;dition
                / pr&eacute;f&eacute;rences. Cliquez sur Avanc&eacute;es et choisissez D&eacute;sactiver les cookies. Validez sur Ok. &nbsp;</p>

            <p><strong>PROTECTION DES BIENS ET DES PERSONNES - GESTION DES DONN&Eacute;ES PERSONNELLES</strong></p>

            <p>Utilisateur : Internaute se connectant, utilisant le site susnomm&eacute; : <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a> En France, les donn&eacute;es personnelles sont notamment
                prot&eacute;g&eacute;es par la loi n&deg; 78-87 du 6 janvier 1978, la loi n&deg; 2004-801 du 6 ao&ucirc;t 2004, l&#39;article L. 226-13 du Code p&eacute;nal et la Directive Europ&eacute;enne du 24 octobre 1995.</p>

            <p>Sur le site <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a>, le proprietaire du site ne collecte des informations personnelles relatives &agrave; l&#39;utilisateur que pour le besoin
                de certains services propos&eacute;s par le site <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a>. L&#39;utilisateur fournit ces informations en toute connaissance de cause, notamment
                lorsqu&#39;il proc&egrave;de par lui-m&ecirc;me &agrave; leur saisie. Il est alors pr&eacute;cis&eacute; &agrave; l&#39;utilisateur du site <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a>                l&rsquo;obligation ou non de fournir ces informations. Conform&eacute;ment aux dispositions des articles 38 et suivants de la loi 78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s, tout
                utilisateur dispose d&rsquo;un droit d&rsquo;acc&egrave;s, de rectification, de suppression et d&rsquo;opposition aux donn&eacute;es personnelles le concernant. Pour l&rsquo;exercer, adressez votre demande &agrave; <a href="http://www.Beer-and-Bear.fr"
                    style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a> par email : email du webmaster ou&nbsp; en effectuant sa demande &eacute;crite et sign&eacute;e, accompagn&eacute;e d&rsquo;une copie du titre d&rsquo;identit&eacute;
                avec signature du titulaire de la pi&egrave;ce, en pr&eacute;cisant l&rsquo;adresse &agrave; laquelle la r&eacute;ponse doit &ecirc;tre envoy&eacute;e.</p>

            <p>Aucune information personnelle de l&#39;utilisateur du site <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a> n&#39;est publi&eacute;e &agrave; l&#39;insu de l&#39;utilisateur, &eacute;chang&eacute;e,
                transf&eacute;r&eacute;e, c&eacute;d&eacute;e ou vendue sur un support quelconque &agrave; des tiers. Seule l&#39;hypoth&egrave;se du rachat du site <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a>                &agrave; le proprietaire du site et de ses droits permettrait la transmission des dites informations &agrave; l&#39;&eacute;ventuel acqu&eacute;reur qui serait &agrave; son tour tenu de la m&ecirc;me obligation de conservation et de modification
                des donn&eacute;es vis &agrave; vis de l&#39;utilisateur du site <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a>.</p>

            <p>Le site <a href="http://www.Beer-and-Bear.fr" style="text-align: justify;" target="_blank">www.Beer-and-Bear.fr</a> est en conformit&eacute; avec le RGPD voir notre politique RGPD&nbsp; <a href="www.Beer-and-BearRGPD.com">www.Beer-and-BearRGPD.com</a>.</p>

            <p>Les bases de donn&eacute;es sont prot&eacute;g&eacute;es par les dispositions de la loi du 1er juillet 1998 transposant la directive 96/9 du 11 mars 1996 relative &agrave; la protection juridique des bases de donn&eacute;es.</p>
        </div>
    </div>
</body>
<footer>
    <div class="reseaux">
        <p> Suivez nous :</p>
        <a href="https://twitter.com/?lang=fr" title="lien vers twitter">
            <img class="reseaux_img" src="img/twitter.png"></img>
        </a>
        <a href="https://fr-fr.facebook.com/" title="lien vers facebook">
            <img class="reseaux_img" src="img/facebook.png"></img>
        </a>
        <a href="https://www.instagram.com/?hl=fr" title="lien vers instagram">
            <img class="reseaux_img" src="img/instagram.png"></img>
        </a>
        <a href="https://www.youtube.com/watch?v=dQw4w9WgXcQ/" title="lien vers youtube">
            <img class="reseaux_img" src="img/youtube.png"></img>
        </a>
    </div>
    <img src="img/Logo.png" width="104" height="104"></img>
    <p>Drink the bear's beer to bear the day</p>
</footer>

</html>